Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/educational_material_fi/tiedote_ps_01_03_2016.pdf.tmx
Source language: sme
Languages: sms

source: Bures dáiddadáhpáhusa oassálastit,
sms: Tiõrvvʼvuõtt čeäʹppvuõđpeivva puõʹtti,

source: dieđáhus sisttisdoallá olu dáhpáhussii laktáseaddji áššiid, danin bivddánge lohkabehtet dárkilit dán čađa.
sms: teâđtõs âânn seʹst jiânnai šõddmõʹšše õhtteei aaʹššid, tõn diõtt tuäivam što lookkveʹted tõn tääʹrǩeld.

source: Sámenuoraid dáiddadáhpáhussii lea vel moadde vahku.
sms: Sääʹmnuõri čeäʹppvuõđpeivva lij võl mueʹdd neäʹttel.

source: Almmuheapmi dáiddadáhpáhussii álgá otne 1.3. ja lea rabas 1.-15.3.
sms: Iʹlmmtõõttmõš čeäʹppvuõđpeivva älgg 1.3. da lij äävai 1.-15.3.

source: Almmuheapmi dahkkojuvvo dán jagi dušše beare interneahtas Webropol-prográmma bokte.
sms: Iʹlmmtõõttmõš tuejjeet tän eeʹjj tåʹlǩ interneeʹttest Webropol-prograamm mieʹldd.

source: almmuhit iežadet áiggebále, daningo prográmma manná gitta 15.3. diibmu 23:59, iige almmuheapmi dan maŋŋá leat
sms: Auʹǯǯjep tiʹjjid iʹlmmtõõttâd ääiʹjeld, ǥu programm mâânn ǩidd 15.3. čiâss 23:59 ij-ka iʹlmmtõõttmõš tän mâŋŋa leäkku teänab vueiʹtlvaž.

source: Dáhpáhussii leat guokte sierra almmuhanskovi, main guktuin lea iežas skovvi Webropol-prográmmas. Liŋkkat
sms: Iʹlmmtõõttmõõžž liâ kueʹhtt da kuhttu diõtt lij jiijjâs lomaakk Webropol-prograammâst, koid kaunnveʹted liiŋkid teâđtõõzz looppâst.

source: Fuomášehket, ahte galgabehtet dahkat guokte (2) sierra almmuhusa:
sms: Väʹldded lokku, što teeʹst âlgg tuejjeed kueʹhtt (2) jeeʹres iʹlmmtõõzz:

source: Skuvlla oassálastin dáhpáhussii
sms: spesiaalpoorrâmvueʹjji taarbid

source: b. sisttisdoallá almmuheami bargobájiide
sms: b. âânn seʹst tuâjjpääʹjid iʹlmmtõõttmõõžž

source: Čájálmasaid almmuheapmi
sms: Čuäʹjtõõzzi iʹlmmtummuš

source: a. Juohke čájálmasa galgá almmuhit sierra almmuhanskoviin
sms: a. Juõʹǩǩkaž čuäʹjtõs puätt iʹlmmted jiijjâs ilmmtõõttâmlomaakkin

source: b. sisttisdoallá čájálmasa dieđuid, oassálastiid, bistináiggi ja earenomaš
sms: b. âânn seʹst čuäʹjtõõzz teâđid, vuässõõtti, pešttmuš, spesiaaltaarb

source: Dán jagi bargobájiid fáddán lea dánsa, man bokte ráhkkanit juo boahtte jagi riikkaviidosaš dánsatemái.
sms: Tän eeʹjj tuâjjpääʹji teeʹmmen lij taʹnss, mõõn mieʹldd virittäydytään juʹn puõʹtti eeʹjj väʹlddkååddliʹžže taʹnsstemma.

source: Lassin mielde leat golbma speallo
sms: Lââʹssen mieʹldd liâ kolmm luʹvddsiõrr

source: bargobáji.
sms: tuâjjpääʹj.

source: Bargobájit leat oktiibuot gávcci, main sáhttá válljet eanemustá guokte maidda oassálastá.
sms: Tuâjjpääʹj liâ õhttseʹžže kääuʹc, koin juõǩǩkaž vuäitt vaʹlljed kueʹhtt, koid vuässââtt.

source: Vuolabeal tabeallas gávdnojit dárkilut dieđut bargobájiin.
sms: Vueʹlnn åårri taullõõǥǥâst käunnʼje tääʹrǩab teâđ tuâjjpääʹjin tõi

source: Bargobájit ordnejuvvojit gaskavahku 30.3. sierra báikkiin Anáris.
sms: siiskõõzzâst. Tuâjjpääʹj jäʹrjstet seärad 30.3. jeeʹres paaiʹǩin.

source: Bargobájit eai leat nu máŋggas, de ávžžuhitge buohkaid almmuhit iežaset bargobájiide jođáneamos lági mielde !
sms: mâŋŋa. Tuâjjpääʹj liâ raajjlaž mieʹrr, di auʹǯǯjep iʹlmmtõõttâd tuâjjpääʹjid vueiʹtlva jåʹttlânji !

source: bargobájiide almmuhanáiggi nohkama maŋŋá.
sms: Iʹlmmtep looppla juâǥǥ iʹlmmtõõttâmääiʹj mâŋŋa.

source:  Jimi Kettunen lea Breakdance Eurohpa meašttir, Davviriikkaid meašttir ja máŋggageardásaš Suoma meašttir.
sms: Ø Jimi Kettunen lij breakdance Euroop määstar, Tâʹvvjânnalma määstar da määŋgǩeârddsaž Lääʹdd määstar.

source: Son lea bargan teáhter- ja dánsadáidaga báras jagi 2003 rájes ja loaiddastan máŋggain teáhter- ja dánsačájálmasain Suomas ja olgoriikkain.
sms: Son lij tuåimmjam teaʹtter- da taʹnssčeäppõõzz pirrsin eeʹjjest 2003 da čuäʹjtõõllâm määŋgin teaʹtter- da taʹnsstuejjõõzzin Lääʹddjânnmest da ålggjânnmest.

source: Su atnet árvvus breakdance-oahpaheaddjin ja – duopmárin.
sms: Son lij še äärvstum breakdance-suʹvddi da – uʹčteeʹl.

source: Jimi Kettunen breakdance-bargobájis beassá oahpásmuvvat gáhttadánsa-kultuvrii ja breakdance vuođđolihkastagaide.
sms: Jimi Kettunen breakdance-tuâjjpääʹjjest peäss tobdstõõttâd uuʹlectaʹnsskulttuuʹre da breakdance vuâđđlikkõzzid.

source: Breakdance vuođđoáššiid lassin bájis oahpásmuvvet maiddái akrobáhtalaš ja dánssalaš lihkastagaide.
sms: Breaki vuâđi lââʹssen tobdstõõđât še akrobaattlab likkõzzid da tuejjeet taʹnsslʼlaid rääidid.

source:  Auri Ahola lea dánsadáiddar, guhte lea dánson Suoma Álbmotbaleahtas jagi 2004 rájes ja son lea loaiddastan badjel 60 dánsačájálmasas Suomas ja olgoriikkain.
sms: Ø Auri Ahola lij taʹnssčeäppneǩ, kååʹtt lij siõrrâm Lääʹdd Meersažbalettâst eeʹjjest 2004 čuäʹjtõõleen pâʹjjel 60 tuejjõõzzâst Lääʹddjânnmest da ålggjânnmin.

source: Son lea dánson klassihkalaš baleahta mearkkašahtti čájálmasain ja álbmogiidgaskasaš beaggánis koreográfiid čájálmasain.
sms: Son lij siõrrâm klassla baleet miârkktuejjõõzzin di meeraikõskksai samai tobddumkoreografi tuejjõõzzin.

source: Son lea lassin bargan suopmelaš beaggánis jovkkuiguin, degomat Tero Saarinen Companyin ja Compania Kaari &amp; Roni Martiniin.
sms: Lââʹssen son lij reâuggam läddlai samai tobddumjoouki ouddm. Tero Saarinen Company da Compania Kaari &amp; Roni Martinin.

source: Auri Ahola Dánsateáhter-bargobájis besset iskat modearna dánsuma, baleahta ja teáhterovdanbuktima ja daid oktii heiveheami.
sms: Auri Ahola Taʹnssteaʹttertuâjjpääʹjjest peäss ǩiččled moderni taaʹns, balett, teaʹtterõõlmtõõzz di še täi õhttummuž.

source:  Biret ja Katja Haarla leaba 16-jahkásaččat jumešnieiddat eret Ohcejoga Dalvadasis. Soai orruba Helssegis ja vázziba Suoma Álbmotopera baleahttalágádusas.
sms: Ø Biret ja Katja Haarla liâ Uʹccjooǥǥ Dalvadaksest årrsa 16-ekksa taʹnssjeei juuʹmiǩvueʹbbež, kook jälste Heʹlssnest da mättʼtâʹtte Lääʹdd Meersažooppera balettstroittlest.

source: Baleahta lassin oappážagat dánsuba jazz-dánssa, modearna dánssa ja máhttiba maid eará dánsašlájaid, degomat hiphop, karaktera ja flamenco.
sms: Baleet lââʹssen vueʹbbež staarjâʹtte jazz-taaʹns, modern taaʹns da silttee še määŋgid jeeʹres taʹnss-šlaajjid, ouddm. hip hopp, karakteria da flamenco.

source: Oappážagaid bargobájis besset oahpásmuvvat baleahta álgooahpuide, jazzii ja modearna dánssa máilbmái.
sms: Vueʹbbži tuâjjpääʹjjin peäss tobdstõõttâd baleet alttõõzzid, di jaʹzze da modern taʹnss maaiʹlme.

source:  Olá-Mihkku Länsman lea nuorra dánsadáiddar, gean bargobájis besset oahpásmuvvat bárradánssa čiegusvuođaide.
sms: Ø Olá-Mihkku Länsman lij nuõrr taʹnssjeeilåʹppõs, koon tuâjjpääʹjjest peäss tobdstõõttâd paarrtaaʹns čeäʹppvuõđid.

source: Su bargobájis hárjehallet mii lea bárradánsun ja mo dat dáhpáhuvvá.
sms: Tuâjjpääʹjjest harjtõõllât paarrtaʹnssviikkmõõžž da seuʹrrjummuž alttõõzzid.

source:  Maiju Saijets doallá davvisámegiel sámi sohkaspeallu – bargobáji.
sms: Ø Maiju Saijets âânn tâʹvvsääʹmǩiõllsa säʹmmlaž sokksiõrr – tuâjjpääʹj.

source: Bargobádji laktása Kuati-nammasaš sámegiel árabajásgeassima oahppamateriálabáŋkoprošektii.
sms: Tuâjjpääʹjjest piâssât samai samai ođđ luʹvddsiõr veäkka harjtõõllât säʹmmlai reeʹǧǧes sokksannõõzz.

source:  Raija Lehtola doallá nuortalašgiel sámi sohkaspeallu-bargobáji.
sms: Ø Raija Lehtola âânn nuõrttsääʹmǩiõllsa säʹmmlaž sokksiõrr – tuâjjpääʹj.

source:  Heli Aikio doallá anárašgiel sámi sohkaspeallu-bargobáji.
sms: Ø Heli Aikio âânn aanarsääʹmǩiõllsa säʹmmlaž sokksiõrr– tuâjjpääʹj.

source: Sámenuoraid dáiddadáhpáhusa 2016 teknihkalaš dieđut Sajosa hárrái
sms: Sääʹmnuõri čeäppvuõđpeeiʹv 2016 teknla teâđ Sajoozz beäʹlnn

source: Sajosa auditorio jietnavuogádat sáhttá buvttadit musihka, jietnamáilmmiid dahje vaikkoba efektaid čájálmasa áigge.
sms: Sajoozz auditorio jiõntõõjjõs-systtem vuäitt tõõjjâd musiikk, jiõnnkueʹstlmid da håʹt mâka teäʹddmid čuäjtlmi poodd.

source: Geavahusas leat 4 headset-mikrofovnna ja moadde giehtamikrofovnna (omd. máinnašeaddji geavahussii).
sms: Âânnmõõžžâst liâ še 4 kpl headset-mikrofoon da muäʹdd straaŋgteeʹm mikrofon (ouddm. särnnai âânnmõʹšše).

source: Sávvat goittotge čájáhalliid geavahit jiena roahkkadit !
sms: Tuäivvap kuuitâǥ čuäʹjteeji ââʹnnem jiõnes virkkânji !

source: Lea maiddái dehálaš diehtit ovddalgihtii juos čájálmasas leat omd. čuojánasat dahje eará earenomašdárbbut.
sms: Lij še tääʹrǩes tieʹtted õuddǩiõʹtte, jõs čuäʹjtõõzzâst liâ ouddm. soiʹttjemneävv leʹbe jeeʹres spesiaaltaarbid.

source: Lávdi lea s. 8 mehtera govdat, 4 mehtera čiekŋal ja gosii mehtera allat.
sms: Čuäʹjtemkriʹlcc lij n. 8 mettar kobddi, 4 mettar čiŋŋâl da õllâdvuõtt siõmmna vuâlla mettar.

source: Lávddi ovdaravda lea seamma sulaid go gova 1 gássa.
sms: Kriiʹlc õuddläidd puätt leeʹd seämma pääiʹǩest ǥu kaart 1 čuʹǩǩ.

source: Sávvat ahte sálii eai boađe olu lávdelágidandiŋggat (kulissat), baicce ulbmilin lea speadjalastit lávddi duohkái ja ravddaide govaid.
sms: Krilcca jiâ šõõdd vuõiggnalla rekvisiitt pâi juʹrddmõžžân lij pelkkâd kriiʹlc tuâkka da čårrbeäʹlid kaart.

source: Govat sáhttet leat sárgosat, čuovgagovat, teaksta dahje filmmat.
sms: Kaart vueiʹtte leeʹd pirstõõzz, snimldõõǥǥ, teeʹkst leʹbe video.

source: Vuođđu, masa govaid speadjalastet ii leat áibbas duolbbas, muhto máŋggačiegat.
sms: Oolâž, koozz kaart pelkkât, ij leäkku tiuddsin vuõigg, pâi årddai.

source: Danin loahppaboađus ii leat áibbas realisttalaš ja govat eai dárbbaš leat nu dárkilat.
sms: Nääiʹt loppšõddmõš ij leäkku tiuddsin realisttlaž di teʹl kaart jiâ taarbâš leeʹd nuʹtt tääʹrǩes.

source: Gč. gova 2, mas govva lea speadjalastojun maŋáseainni vuolleoassái.
sms: Ǩiõčč kartt 2, koʹst kartt lij pelkkum tuâǥǥseeiʹn vuâlbeälla.

source: Seammaláhkai lea maid jietnamáilmmis.
sms: Kaartid vueiʹtet taarbšeen vaajted ouddm.

source: Dábálaš dilis Sajosa teknihkarat sáhttet fuolahit govaid ja jienaid geavaheamis.
sms: Noʹrmaalvueʹjjin Sajoozz tekniik vueiʹtte ââʹnned huõl kaarti da jiõni vuejjmest.

source: Lávddi oažžu ieš maid lágidit, muhto sávvat ahte daid huksen / stellen / burgin dáhpáhuvvet háhppilit.
sms: Kriiʹlcest vuäitt puʹhtted jiijjâs rekvisiittaid, leâʹša tuäivvap što tõi raajjmõš / sâjjdõõttâm / puʹrǩǩeem šâʹdde jåʹttlânji.

source: Sihtat din doaimmahit ovddalgihtii giehtačállosiid, main bohtet ovdan sávaldagat jienain, čuovggain, lávdelágideamis ja earás.
sms: Raukkâp tuåimmted õuddǩiõʹtte ǩiõttǩeeʹrjtõõzzid, koin liâ iʹlmmtum tuäiv jiõnin, čuõvin, rekvisiittain da pukin jeeʹres še aaʹššin.

source:  Teatris 2016 lea dárkkuhuvvon daid nuoraide, geat astoáiggis lávejit bargat teáhteriin.
sms: ü Teatris 2016 lij juʹrddum teaʹtteer staarjõõttjid Lääʹddjânnmest jälsteejid nuõrid.

source: Lahtuin 1/3 oažžu spiehkkasit ahkeluohkás.
sms: ü Teatriʹsse vueiʹtte vuässõõttâd puk 10–25 – ekksa.

source: Spiehkastaga sturrodat ii leat ráddjejuvvon jagiid mielde.
sms: Joukkneeʹǩǩin 1/3 vuäitt čoʹrsted ââʹǩǩjooukâst.

source:  Teatris lea čájeheaddji dáidaga dáhpáhus, mas čájáhus / čájálmas sáhttá leat hupmanteáhter, dánsa ja/dahje teáhter musihkain ja ovdamearkkadihte teáhterklovneriija.
sms: Čoʹrstem šorradvuõđ eeʹjjin jeät rääʹjtet. ü Teatris lij čuäʹjteei čeäppõõzz šõddmõš, koʹst čuäʹjtõs / čuäjtalm vuäitt årrjed särnnamteaʹttrest, taaʹns

source:  Teatris-dáhpáhusat leat dárkkuhuvvon nuoraid joavkkuide.
sms: da / leʹbe musiikk seʹst õõʹnni teaʹttrest di še ouddm.

source: Joavkkus galgá leat unnimustá golbma nuora.
sms: Jooukâst aʹlǧǧe leeʹd uuʹccmõsân kolmm nuõr.

source: Dakkárat eai sáhte oassálastit, geat gazzet oahpu teáhtera ámmátlaš skuvlejumis (nubbi ceahkki, TEAK ja ámmátallaskuvllat).
sms: ämmatlâst škooultõõzzâst mättʼtõõtti (nuʹbb tääʹss, TEAK da ämmatõllškooul) jiâ vueiʹt vuässõõttâd.

source:  Čájáhus / čájálmas galgá bistit unnimustá 15 minuhta, iige oaččo bistit eanet go 60 minuhta.
sms: ü Tuejjõõzzi uuʹccmõskokkadvuõtt lij 15 minuutt da jäänmõskokkadvuõtt 60 minuutt.

source:  Teatrisa guovlodáhpáhusat ordnejuvvojit miehtá Suoma.
sms: ü Teatris vuʹvddšõddmõõžžid jäʹrjstet jeeʹres beäʹlnn Lääʹddjânnam.

source: Guovlodáhpáhusaide ii leat ovdarátkin, muhto daidda sáhttá oassálastit go beare almmuha iežas.
sms: Vuʹvddšõddmõõžžid ij leäkku ouddkarssmõš, pâi tõid vuäitt vuässõõttâd iʹlmmteeʹl.

source:  Riikkaviidosaš Teatris – dáhpáhussii válljejuvvojit oassálastit guovlodáhpáhusain.
sms: ü Väʹlddkååddliʹžže Teatris – šõddmõʹšše vaʹlljeet vuässõõtti vuʹvddšõddmõõžžin.

source: Joavkkut, mat válljejuvvojit, ovddastit iežaset guovllu nuorra teáhtera.
sms: jiijjâs vuuʹdes nuõr teaʹtter.

source: Guovlodáhpáhusa ámmátolbmot válljejit geat besset viidáset.
sms: Vaʹlljummuž tuejjad vuʹvddšõddmõõžž ämmattneeʹǩǩin norrum raatt.

source:  Joavkkut sáhttet oassálástit riikkaviidosaš dáhpáhussii dušše ovttain čájáhusain / čájálmasain.
sms: ü Väʹlddkååddliʹžže šõddmõʹšše seämma joukk vuäitt vuässõõttâd pâi õõutin čuäʹjtõõzzin.

source: Liŋkkat almmuhanskoviide:
sms: Liiŋk iʹlmmtõõttâmlomaakkid:

source: Almmuhanskovis leat dárkiles jearaldagat ja sajit, maidda galgá vástidit.
sms: Iʹlmmtõõttâmlomaakkâst liâ tääʹrǩ kõõččmõõžž da pääiʹǩ koid âlgg vaʹstteed.

source: Leat viggan ráhkadit skovi nu oktageardánin go vejolaš. Juos daiguin bohtet čuolmmat, de váldet oktavuođa Unna-Maari Pulskai.
sms: Iʹlmmtõõttâmlomaakk liâ ǩiččlõttum tuejjeed vueiʹtlva õõutǩeârddsiʹžžen, leâʹša jõs puäʹtte õuʹdde proʹbleeʹm tõin, raukkâp tiʹjjid väʹldded õhttvuõđ Unna-Maari Pulskaaje.

source: Dieđihit idjadeami, mátkkiid ja prográmma birra almmuhanáiggi maŋŋá.
sms: Teâđtep aazztõʹsse, mätkka da prograʹmme õhtteei aaʹššin iʹlmmtõõttâmääiʹj mâŋŋa.

source: Sámediggi máksá dan idjadeapmi, man dat ieš ordne.
sms: Sääʹmteʹǧǧ mähss sij jäʹrjstem aazztõõzz.

source: Juos bohtet jearaldagat, váldet oktavuođa dáhpáhusa plánejeaddjái Unna-Maari Pulskai.
sms: Jõs teeʹst puäʹtte õuʹdde kõõččmõõžž, vueiʹttveʹted väʹldded õhttvuõđ šõddmõõžž plaannraajjʼja Unna-Maari Pulskaaje.

source: Bures boahtin Sámenuoraid dáiddadáhpáhussii !
sms: Tiõrv pueʹttmest Aanra !
